<?php
if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가 

$enforcement_date = 'OOOO년 OO월 OO일'; // 시행일

?>

<style>
	.page-content { line-height:22px; word-break: keep-all; word-wrap: break-word; }
	.page-content .article-title { color:#0083B9; font-weight:bold; padding-top:30px; padding-bottom:10px; }
	.page-content ul { list-style:none; padding:0px; margin:0px; font-weight:normal; }
	.page-content ol { margin-top:0px; margin-bottom:0px; }
	.page-content ol > li > ol li {  list-style:disc; }
	.page-content p { margin:0 0 15px; padding:0; }
</style>

<div class="page-content">

	<?php if(!$is_register && !$header_skin) { // 회원가입폼이 아니고 헤더스킨이 없으면 출력 ?>
		<div class="text-center" style="margin:15px 0px;">
			<h3 class="div-title-underline-bold border-color">
				法律声明及隐私权政策 
			</h3>
		</div>
	<?php } ?>

	<div class="article-title" style="padding-top:0px;">第1条 本站服务条款的确认和接受 </div>  

    <ol>1.1 本站的各项电子服务的所有权和运作权归OOZOOBOX网所有。用户同意所有注册协议条款并完成注册程序，才能成为本站的正式用户。用户确认：本协议条款是处理双方权利义务的契约，始终有效，法律另有强制性规定或双方另有特别约定的，依其规定。 
    
    1.2 用户点击同意本协议的，即视为用户确认自己具有享受本站服务、下单购物等相应的权利能力和行为能力，能够独立承担法律责任。 
    
    1.3 如果您在18周岁以下，您只能在父母或监护人的监护参与下方能使用本站。 
    
    1.4 OOZOOBOX网保留在中华人民共和国（以下简称“中国”）大陆地区实施之法律允许的范围内单方面决定拒绝服务、关闭用户账户、清除或编辑内容或取消订单的权利。 
    </ol>

	<div class="article-title">第2条 本站服务 </div> 

	<ol>
    2.1 OOZOOBOX网通过互联网依法为用户提供金币、售货、互联网信息等服务，用户在完全同意本协议及本站规定的情况下，方有权使用本站的相关服务。<br> 
    
    2.2 用户必须自行准备如下设备和承担如下开支： <br>
    
    (1) 上网设备，包括但不限于电脑或者其他上网终端、调制解调器及其他必备的上网装置； <br>
    
    (2) 上网开支，包括但不限于网络接入费、上网设备租用费、手机流量费等。 <br>
    </ol>
   
	<div class="article-title">第3条 用户信息</div>

	<ol>
        3.1 用户应自行诚信向本站提供注册资料，用户同意其提供的注册资料真实、准确、完整、合法有效，用户注册资料如有变动的，应及时更新其注册资料。<br>&nbsp;&nbsp;&nbsp; 如果用户提供的注册资料不合法、不真实、不准确、不详尽的，用户需承担因此引起的相应责任及后果，<br>&nbsp;&nbsp;&nbsp; 并且OOZOOBOX网保留终止用户使用OOZOOBOX网各项服务的权利。<br> 
        
        3.2 用户在本站进行浏览、下单购物等活动时，涉及用户真实姓名/名称、通信地址、联系电话、电子邮箱等隐私信息的，本站将予以严格保密，<br>&nbsp;&nbsp;&nbsp; 除非得到用户的授权或法律另有规定，本站不会向外界披露用户隐私信息。<br> 
        
        3.3 用户注册成功后，将产生用户名和密码等账户信息，您可以根据本站规定改变您的密码。用户应谨慎合理的保存、使用其用户名和密码。<br>&nbsp;&nbsp;&nbsp; 用户若发现任何非法使用用户账号或存在安全漏洞的情况，请立即通知本站并向公安机关报案。<br> 
        
        3.4 用户同意，OOZOOBOX网拥有通过邮件、短信、电话等形式，向在本站注册、购物用户、收货人发送订单信息、促销活动等告知信息的权利。 <br>
        
        3.5 用户不得将在本站注册获得的账户借给他人使用，否则用户应承担由此产生的全部责任，并与实际使用人承担连带责任。 <br>
        
        3.6 用户同意，OOZOOBOX网有权使用用户的注册信息、用户名、密码等信息，登录进入用户的注册账户，进行证据保全，包括但不限于公证、见证等。<br> 
        
        3.7 用户同意，在以下情况下OOZOOBOX网可使用其个人信息： <br>
        
        (1) 向用户发送重要通知时； <br>
        
        (2) 用于网站管理或网站设计、数据分析和研究等内部目的时；<br> 
        
        (3) 就商品和服务的开发需要与用户进行沟通时； <br>
        
        (3) 对用户消息进行审查以及处理时； <br>
        
        (4) 法律允许的其他情形。 <br>
        
        3.8 OOZOOBOX网不得将用户的个人信息用于本协议规定之需要以外的目的。但在以下情况下OOZOOBOX网可以将使用用户的个人信息或提供给第三方： <br>
        
        (1) 根据法律法规的规定，应侦查机关的要求时； <br>
        
        (2) 经用户事先同意时； <br>
        
        (3) 因经营权转让等导致需要转移用户个人信息时。 

    </ol>
	<div class="article-title">第4条 用户依法言行义务 </div>  

	<ol>
        4.1 用户同意严格遵守以下义务： 
        
        (1) 不得传输或发表：煽动抗拒、破坏宪法和法律、行政法规实施的言论，煽动颠覆国家政权、推翻社会主义制度的言论，<br>&nbsp;&nbsp;&nbsp; 煽动分裂国家、破坏国家统一的言论，煽动民族仇恨、民族歧视、破坏民族团结的言论；<br> 
        
        (2) 从中国大陆向境外传输资料信息时必须符合中国有关法律法规； <br>
        
        (3) 不得利用本站从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动；<br> 
        
        (4) 不得妨害本站的正常运营，不得进行入侵、破坏与本站有关的计算机信息系统的行为，亦不得未经OOZOOBOX网许可发布广告； <br>
        
        (5) 不得传输或发表任何违法犯罪的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的，淫秽的、不文明的等信息资料或言论；<br> 
        
        (6) 不得传输或发表损害国家社会公共利益和涉及国家安全的信息资料或言论； <br>
        
        (7) 不得教唆他人从事本条所禁止的行为； <br>
        
        (8) 不得利用在本站注册的账户进行非法牟利性经营活动； <br>
        
        (9) 不得发布任何侵犯他人著作权、商标权等知识产权或合法权利的内容。<br> 
        
        4.2 用户应随时关注并遵守本站公布或修改的各类合法规则、规定。 <br>
        
        4.3 若用户未遵守以上规定的，本站有权作出独立判断并采取暂停或关闭用户帐号等措施。用户须对自己在网上的言论和行为承担法律责任。 

    </ol>
	<div class="article-title">第5条 商品信息</div>  

	<ol>
        本站上的商品价格、数量、库存等商品信息随时都有可能发生变动，本站不作特别通知。由于网站上商品信息的数量极其庞大，虽然本站会尽最大努力保证您所浏览商品信息的准确性，但由于众所周知的互联网技术因素等客观原因，本站网页显示的信息可能会出现错误。
    </ol>
	<div class="article-title">第6条 订单 </div>  

	<ol>
        6.1 在下订单时，请仔细确认所购商品的名称、价格、数量、型号、规格、尺寸、联系地址、电话、收货人等信息。收货人与用户本人不一致的，收货人的行为和意思表示视为用户的行为和意思表示，用户应对收货人的行为及意思表示的法律后果承担连带责任。 <br><br>
        
        6.2 除法律另有强制性规定外，双方约定如下：本站上销售方展示的商品和价格等信息仅仅是交易信息的发布，您下单时须填写您希望购买的商品数量、价款及支付方式、收货人、联系方式、收货地址等内容；系统生成的订单信息是计算机信息系统根据您填写的内容自动生成的数据，仅是您向销售方发出的交易诉求；销售方收到您的订单信息后，只有在销售方将您在订单中订购的商品从仓库实际直接向您发出时（以商品出库为标志），方视为您与销售方之间就实际直接向您发出的商品建立了交易关系；如果您在一份订单里订购了多种商品并且销售方只给您发出了部分商品时，您与销售方之间仅就实际直接向您发出的商品建立了交易关系；只有在销售方实际直接向您发出了订单中订购的其他商品时，您和销售方之间就订单中该其他已实际直接向您发出的商品才成立交易关系。您可以随时登录您在本站注册的账户，查询您的订单状态。 <br><br>
        
        6.3 由于市场变化及各种难以控制的客观原因，本站无法保证用户提交的订单信息中希望购买的商品都会有货；如用户拟购买的商品发生缺货，用户有权取消订单。<br><br> 
        
        6.4 用户在收到商品后发现商品不符合质量要求时，可以要求销售方退货、更换、修理，由此产生的费用由销售方承担。用户可在收到商品之日起7日内无条件退货。但，法律规定或用户在购买时确认不宜退货的商品除外。除因质量问题外的其他原因退货时，退货发生的费用由用户承担。
    </ol>

	<div class="article-title">第7条 配送 </div>  

	<ol>
        7.1 销售方将会把商品（货物）送到用户指定的收货地址，所有在本站上列出的送货时间为参考时间，参考时间的计算是根据库存状况、正常的处理过程和送货时间、送货地点的基础上估计得出的。 
        
        7.2 因如下情况造成订单延迟或无法配送时，销售方不承担延迟配送的责任： 
        
        (1) 用户提供的信息错误、地址不详细等原因导致的； 
        
        (2) 货物送达后无人签收，导致无法配送或延迟配送的； 
        
        (3) 情势变更因素导致的； 
        
        (4) 不可抗力因素导致的，例如：自然灾害、交通戒严、突发战争等。 
	</ol>

	<div class="article-title">第8条 OOZOOBOX金币的获得等</div>  

	<ol>
        8.1 OOZOOBOX网可以根据用户在本站上购买的金额和次数给予OOZOOBOX金币。<br> 
        
        8.2 用户可在本站上确认自己获得的OOZOOBOX金币，用户可通过OOZOOBOX金币转换或其他使用方法购买在OOZOOBOX网运营的网站内提供的商品或服务。在此过程中OOZOOBOX网可通过手机等方式进行用户本人认证，未通过本人认证时无法使用OOZOOBOX金币。 <br>
        
        8.3 OOZOOBOX金币无法用于购买商品和服务以外的用途，用户亦不可将其兑换成现金。<br> 
        
        8.4 用户以不当方式（包括但不限于：入侵系统、以非法方式生成ID、注册傀儡ID后用其安装程序并以不当方式使用等）获得OOZOOBOX金币时，OOZOOBOX网可擅自删除该账户以及该账户的OOZOOBOX金币及其相关信息。并且，用户有义务赔偿因此导致的损失。另外，对于入侵、破坏计算机系统的行为，将依法追究责任。<br> 
        
        8.4 用户获得的OOZOOBOX金币在获得日起[3]年内不使用则自动作废，OOZOOBOX网对于用户获得的即将作废的OOZOOBOX金币于作废前[14]天通过用户在网站上所填写的电子邮件地址等进行通知。但，因用户疏于对个人信息的变更而导致未收到通知时，OOZOOBOX网对此不负责任。 <br>
        
        8.5 OOZOOBOX金币的使用方法等详细信息可在网站内“我的用户中心”确认。 
	</ol>
		

	<div class="article-title">第9条 所有权及知识产权条款 </div>  

	<ol>
        9.1 用户一旦接受本协议，即表明该用户主动将其在任何时间段在本站发表的任何形式的信息内容（包括但不限于客户评价、客户咨询、各类话题文章等信息内容）的财产性权利等任何可转让的权利，如著作权财产权（包括但不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利），全部独家且不可撤销地转让给OOZOOBOX网所有，用户同意OOZOOBOX网有权就任何主体侵权而单独提起诉讼。<br> 
        
        9.2 本协议已经构成《中华人民共和国著作权法》第二十五条（条文序号依照2011年版著作权法确定）及相关法律规定的著作财产权等权利转让书面协议，其效力及于用户在OOZOOBOX网网站上发布的任何受著作权法保护的作品内容，无论该等内容形成于本协议订立前还是本协议订立后。 <br>
        
        9.3 用户同意并已充分了解本协议的条款，承诺不将已发表于本站的信息，以任何形式发布或授权其它主体以任何方式使用（包括但不限于在各类网站、媒体上使用）。<br> 
        
        9.4 OOZOOBOX网是本站的制作者，拥有本站内容及资源的著作权等合法权利，受国家法律保护，有权随时对本协议及本站的内容进行修改，并在本站张贴，无须另行通知用户。在法律允许的最大限度范围内，OOZOOBOX网对本协议及本站内容拥有解释权。 <br>
        
        9.5 除法律另有强制性规定外，未经OOZOOBOX网明确的特别书面许可，任何单位或个人不得以任何方式非法地全部或部分复制、转载、引用、链接、抓取或以其他方式使用本站的信息内容，否则，OOZOOBOX网有权追究其法律责任。<br> 
        
        9.6 本站所刊登的资料信息（诸如文字、图表、标识、按钮图标、图像、声音文件片段、数字下载、数据编辑和软件），均是OOZOOBOX网或其内容提供者的财产，受中国法律保护。本站上所有内容的汇编是OOZOOBOX网的排他财产，受中国法律保护。本站上所有软件都是OOZOOBOX网或其关联公司或其软件供应商的财产，受中国法律保护。<br> 

	</ol>

	<div class="article-title">第10条 责任限制与免责</div>  	
	<ol>
        10.1 OOZOOBOX网按现状和可得到的状态向用户提供信息、商品和服务，但另有约定的除外。<br>  
        
        10.2 OOZOOBOX网依法律规定对向用户提供的信息、商品和服务承担基础保障义务。 <br> 
        
        10.3 对于因不可抗力（包括但不限于信息网络设备维护、连接故障、电脑或通信等系统故障、电力故障、罢工、暴乱、火灾、洪水、台风、战争、政府行为、司法强制措施等）以及第三方原因而造成的损失，OOZOOBOX网不承担任何责任。OOZOOBOX网承诺，遇到上述情况，将采取合理必要的理措施进行施救，防止或减少损失。<br>  
        
        10.4 除法律另有规定或者另有约定以外，OOZOOBOX网对其他销售方或广告商提供的商品或服务不承担责任。鉴于本站具有海量信息，OOZOOBOX网无法逐一审查商品或服务的信息、质量以及合法性、真实性、准确性，从而可能存在信息与实务不符的情况，对此提请您谨慎选购。 <br> 

	</ol>

	<div class="article-title">第11条 协议更新及用户关注义务 </div>  

	<ol>
        根据国家法律法规变化及网站运营需要，OOZOOBOX网有权对本协议条款随时进行修改，修改后的协议一旦被张贴在本站上即生效，并代替原来的协议。用户可随时登录查阅最新协议；用户有义务随时关注并阅读最新版的协议及网站公告。如用户不同意更新后的协议，可以且应立即停止接受本站依据本协议提供的服务；如用户继续使用本站提供的服务的，即视为同意更新后的协议。OOZOOBOX网建议您在使用本站之前阅读本协议及本站的公告。如果本协议中任何一条被视为废止、无效或因任何理由不可执行，该条应视为可分的且并不影响任何其余条款的有效性和可执行性。 
	</ol>

	<div class="article-title">第12条 法律管辖和适用 </div>  

	<ol>
本协议的订立、执行和解释及争议的解决均应适用在中华人民共和国大陆地区适用之有效法律。 如发生本协议与适用之法律相抵触时，则这些条款将完全按法律规定重新解释，而其它有效条款继续有效。就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，任何一方均可向有管辖权的中华人民共和国大陆地区法院提起诉讼。 
	</ol>

	<div class="article-title">第13条 其他 </div>  
    <ol>
        13.1 本站所有者是指在政府部门依法许可或备案的OOZOOBOX网站经营主体。 
        
        13.2 OOZOOBOX网尊重用户和消费者的合法权利，本协议及本站上发布的各类规则、声明等其他内容，均是为了更好的、更加便利的为用户和消费者提供服务。OOZOOBOX网有权根据用户和社会各界提出意见和建议，修改本协议及本站上的各类规则。 
        
        13.3 本协议内容中以黑体、加粗、下划线、斜体等方式显著标识的条款，请用户着重阅读。 
        
        13.4 您点击本协议下方的“同意并继续”按钮即视为您完全接受本协议，在点击之前请您再次确认已知悉并完全理解本协议的全部内容。 
        
        13.5 本协议从2015年 10月 01日起实施。 
    </ol>
</div>
<div class="h30"></div>